<?
$sSectionName = 'Главная';
$arDirProperties = array(
	'title' => 'Установка GPS, Глонасс, систем мониторинга транспорта в Уфе | Skytech',
	'description' => 'Скайтек! – стремительно развивающаяся компания, зарекомендовавшая себя лучшими специалистами по монтажу, настройке и обслуживанию систем GPS и Глонасс в Уфе и соседних регионах. " />	<meta name="keywords" content="установка глонасс, глонасс уфа, gps глонасс, мониторинг транспорта, система мониторинга, система мониторинга транспорта, gps мониторинг, глонасс мониторинг транспорта',
	'keywords' => 'Keywords',
	'robots' => 'index, follow'
);
?>