<h3>Установка GPS, Глонасс, систем мониторинга транспорта</h3>

<p>
    Навигационные системы мониторинга транспорта Глонасс в Уфе сегодня очень популярны.
    Систему GPS мониторинга устанавливают в автомобили компании-грузоперевозчики и фирмы,
    занимающиеся перевозкой людей и все те, у кого в работе задействован транспорт,
    спецтехника и сельскохозяйственная техника. «Скайтек! – стремительно развивающаяся компания,
    зарекомендовавшая себя лучшими специалистами по монтажу, настройке и обслуживанию систем GPS
    и Глонасс в Уфе и соседних регионах. Что мы предлагаем?
</p>

<h3>У нас можно приобрести:</h3>
<ul>
    <li>Тахографы</li>
    <li>Карты водителя</li>
    <li>Датчики уровня и расхода топлива, температурные датчики</li>
    <li>Бортовые терминалы систем GPS, Глонасс</li>
</ul>
<h3>Кроме того мы оказываем ряд услуг, а именно:</h3>
<ul>
    <li>Установку Глонасс в Уфе и других регионах РФ.</li>
    <li> Монтаж датчиков и дополнительного оборудования.</li>
    <li> Настройку GPS, Глонасс и активацию оборудования.</li>
    <li> Диагностику и ремонт системы Глонасс для мониторинга транспорта.</li>
    <li> Гарантийное и постгарантийное обслуживание приборов.</li>
</ul>